{
  "articulos": [
  {
    "id": 1,
    "titulo": "Renacido en Oro",
    "fecha": "2024-06-05",
    "autor": "Javier Tamarit",
    "imagen": "img/kintsuki.jpg",
    "extracto": "Mi travesía de recuperación, lejos de haber concluido, se encuentra en un punto medular, un camino que aún se despliega día tras día. Esta fase de mi vida es una narración en proceso, un lienzo aún incompleto que Mamen, Sofía y ...",
    "contenido": [
      "Mi travesía de recuperación, lejos de haber concluido, se encuentra en un punto medular, un camino que aún se despliega día tras día. Esta fase de mi vida es una narración en proceso, un lienzo aún incompleto que Mamen, Sofía y yo vamos coloreando con paciencia, amor y una inquebrantable esperanza. En este continuo proceso de sanación, la práctica del Kintsugi ofrece no solo una metáfora de mi situación actual, sino también una guía espiritual y emocional hacia el futuro.",
      "En el corazón de mi jornada se halla el reconocimiento de que, aunque el camino hacia la recuperación es largo y a veces tortuoso, cada paso adelante es valioso. La presencia constante y el apoyo de Mamen, con su fortaleza inagotable y su comprensión profunda, son el soporte sobre el cual me apoyo en los momentos de incertidumbre. Ella es la encarnación de la voluntad de hierro, un faro de ternura y resiliencia que ilumina nuestro hogar. Su amor y su dedicación son los materiales preciosos que me mantienen unido, permitiéndome enfrentar cada nuevo desafío con renovado coraje.",
      "Sofía, por otro lado, es el espíritu vivaz que infunde energía y optimismo a mi recuperación. Su convicción firme de que volveré a correr, conducir y vivir aventuras juntos es un recordatorio poderoso de las posibilidades que yacen más allá de los obstáculos actuales. En su imaginación, no hay límites para lo que podemos lograr juntos, y esta creencia es el oro que sella las grietas de la duda, transformando mis esperanzas en realidad.",
      "Este camino que recorremos es, por naturaleza, personal y colectivo a la vez. La dinámica de nuestra familia, fortalecida por los desafíos que enfrentamos, es un testimonio de la capacidad humana para adaptarse, superar y evolucionar. Estamos aprendiendo juntos que la recuperación es tanto un proceso físico como emocional y espiritual, donde cada pequeña victoria se celebra y cada contratiempo se ve como una oportunidad para crecer.",
      "En este momento de mi vida, me encuentro en medio de un proceso de transformación que es tan real y tangible como las cerámicas que se reparan con oro en el Kintsugi. Aún estoy sanando, aún estoy aprendiendo a navegar por este nuevo mundo con sus limitaciones y sus dones inesperados. Pero estoy firmemente arraigado en la creencia de que, con el amor y el apoyo de Mamen y Sofía, no solo me recompondré, sino que emergeré de esta experiencia como una persona más completa, más compasiva y más plena.",
      "La recuperación es un viaje sin un destino final claro, un camino que se hace al andar. Cada día trae consigo su propio conjunto de desafíos y triunfos, y es en la suma de estos momentos donde se encuentra la verdadera esencia de la sanación. Al igual que en el arte del Kintsugi, donde cada pieza rota se considera única y su reparación una forma de arte, mi proceso de recuperación es único para mí, marcado por las personas que amo y por las experiencias que compartimos.",
      "A medida que continuo en este camino, me sostengo en la promesa de que, a través del amor, la tenacidad y la esperanza, cualquier fractura puede ser transformada en una fuente de fuerza y belleza. Mamen y Sofía son las artesanas de mi vida, realzando cada paso de mi recuperación con el oro de su presencia y su amor. Juntos, estamos creando una nueva obra de arte, un testimonio de la resiliencia humana y del poder transformador del amor."
    ]
  },
  {
    "id": 2,
    "titulo": "¿Dónde se guardan los nombres?",
    "fecha": "2024-07-25",
    "autor": "Javier Tamarit",
    "imagen": "img/nombres_2.avif",
    "imagenCompleta": "img/nombres_2.avif",
    "extracto": "El nombre de una persona es más que una simple etiqueta; es una parte integral de su identidad, un reflejo de su historia y de sus raíces. Para alguien como yo, que ha sufrido un ictus isquémico y ...",
    "contenido": [
      "El nombre de una persona es más que una simple etiqueta; es una parte integral de su identidad, un reflejo de su historia y de sus raíces. Para alguien como yo, que ha sufrido un ictus isquémico y lucha diariamente con la incapacidad de recordar nombres, esta realidad cobra una dimensión aún más profunda. Este ensayo es una exploración de mis sentimientos y experiencias, con la esperanza de conectar con otros que se encuentren en una situación similar y de ofrecer una perspectiva comprensiva a aquellos que no lo están.",
      "<b>Sonrojo de Olvidar</b>",
      "El primer sentimiento que emerge al olvidar un nombre es el sonrojo. La vergüenza se presenta como un calor que sube por mi rostro, haciéndome sentir vulnerable y expuesto. Recuerdo una ocasión específica, un encuentro casual con un viejo amigo. Sabía quién era, podía recordar nuestras conversaciones y experiencias compartidas, pero su nombre se me escapaba. En ese momento, sentí una mezcla de desesperación y vergüenza, temiendo que mi incapacidad para recordar su nombre pudiera interpretarse como desinterés o desprecio.",
      "La etimología de un nombre es un recordatorio constante de nuestras raíces. Mi nombre, Francisco Javier, por ejemplo, tiene un profundo significado histórico y religioso. Sin embargo, a pesar de la importancia que otorgamos a los nombres, mi lesión cerebral me impide recordar algo tan esencial. Esta desconexión entre el significado de los nombres y mi capacidad para recordarlos es una fuente constante de frustración y sonrojo.",
      "<b>La Decepción Conmigo Mismo</b>",
      "Tras la vergüenza, llega una profunda decepción conmigo mismo. Olvidar un nombre, especialmente de alguien cercano, me hace sentir como si estuviera fallando en algo fundamental. En la cultura española, los nombres no solo identifican a una persona, sino que también reflejan una conexión con nuestros ancestros. Es común encontrar nombres que se transmiten de generación en generación, como una forma de mantener viva la memoria de nuestros seres queridos. Olvidar un nombre, entonces, puede parecer un acto de desdén o falta de aprecio hacia esa persona.",
      "Mi propia experiencia con los nombres ilustra esta lucha. Prefiero que me llamen Javier en lugar de Francisco Javier, mientras que mi esposa, María del Carmen, prefiere ser llamada Mamen. Estos diminutivos y variaciones son formas en las que adaptamos nuestros nombres a nuestras personalidades. Sin embargo, cuando no puedo recordar el nombre de una persona, me invade una sensación de inutilidad y decepción. Es como si estuviera traicionando no solo a la persona cuyo nombre he olvidado, sino también a mí mismo y a mi capacidad de mantener estas conexiones significativas.",
      "<b>La Resignación: Aceptar la Realidad</b>",
      "Finalmente, tras la vergüenza y la decepción, llega la resignación. Este es el momento en el que me doy cuenta de que mi incapacidad para recordar nombres no es una elección, sino una consecuencia de mi condición. Es una resignación que no es pasiva, sino que implica una aceptación activa de mi situación. He aprendido a abstraerme de la culpa y a comprender que no es mi culpa. Este proceso de aceptación me permite manejar mejor mis emociones y me ayuda a enfrentar las situaciones con más serenidad."
    ]
  },
  {
    "id": 3,
    "titulo": "Mis gaviotas",
    "fecha": "2025-11-05",
    "autor": "Javier Tamarit",
    "imagen": "img/mis_gaviotas.avif",
    "extracto": "Empiezo por el final: sigo aquí. Respiro, escribo, programo a ratos, hago café sin prisas y me entreno en el arte raro de no espantar gaviotas. Las oigo antes de verlas: un chillido seco, la sombra que pasa por encima del folio",
    "contenido": [
      "Empiezo por el final: sigo aquí. Respiro, escribo, programo a ratos, hago café sin prisas y me entreno en el arte raro de no espantar gaviotas. Las oigo antes de verlas: un chillido seco, la sombra que pasa por encima del folio, ese cosquilleo en la nuca que ya conozco. Si has vivido con miedos disfrazados de pájaros, entenderás este idioma. Si no, te cuento el diccionario que estoy armando, torpe pero mío.<br>",
      "<b>La escena después de la tormenta.</b><br> El ictus me partió la vida en dos como un relámpago que no hace ruido, solo luz. Un martillazo que quebró mis castillos de naipes y me dejó mirando el suelo, lleno de cartas boca arriba. Números, nombres, hábitos… mezclados. Durante un tiempo caminé como fuera del propio cuerpo, dopado de fármacos y de preguntas, sin GPS ni ruta, con la vista torcida y la lengua en huelga. No hubo épica. Hubo espera. Hubo silencio. Y, sobre todo, hubo gaviotas. Llegaron sin permiso. Primero una duda, luego un miedo, luego un “y si…”. Lo típico que uno cree domesticar con lógica y con listas. Pues no. Las listas eran mi religión de bolsillo. Yo, que siempre llevé el timón apretado, me creía el capitán de un barco serio. Tenía agenda, recordatorios, objetivos con subrayador. Creí que el futuro era cuestión de encajar piezas con pulso. Qué ironía: estaba levantando un castillo de cartas al lado de un ventilador. Cuando la vida sopló, se cayó todo a la vez. Y una parte de mí se cayó también. No podía hablar como antes, ni recordar nombres, ni caminar con seguridad. La memoria de trabajo era un cajón desastre; metía la mano y sacaba cosas inconexas: un trozo de canción sin nombre, la cara de alguien sin etiqueta, la frase exacta de un momento que ya no entendía. Me enfadé con mis grietas. Me dio vergüenza. Me dio miedo. Entonces miré arriba y estaban ellas, circulando, como si hubieran olido la sangre.<br>",
      "<b>Inventario de gaviotas.</b><br> Las mías no son poéticas. Son ruidosas, invasivas, desconfiadas. Desde lejos parecen blancas e inofensivas; de cerca te dejan claro quién manda. Chillan en mitad de una buena noticia. Se posan cuando sonrío. Me rodean cuando mal duermo. Son mis dudas con pico: fracaso, culpa, ese perfeccionismo que huele a lejía pero no limpia. Vienen sin horario y comen lo que les doy, aunque no siempre me entere.Eso es lo más tramposo: se multiplican con mis recursos. Cuanto más intento echarlas, más pan les lanzo sin querer. Un pensamiento repetido, un recuerdo que no suelto, una expectativa terca… y, hala, banquete. Como en Hitchcock, no hay explicación sólida. Hay presencia. Hay asedio. A veces no tocan, pero basta con su sombra.<br>",
      "<b>El control que nunca fue mío.</b><br> Antes del golpe me vendía la fábula del control. No era vanidad pura; era más bien una fe tonta en que el orden externo amansa el caos interno. Hacía listas y más listas. Pintaba la agenda como si la realidad obedeciera al rotulador. Hoy me sonrío: esa seguridad era un préstamo sin garantías. Igual que cuando llamas “inversión” a comprar imanes para la nevera. Yo confundí lo organizado con lo estable. Nada estaba realmente fijado. El futuro, travieso, siempre cambiaba de sitio.Luego vino la factura. Y el cuerpo, que es literal, me la leyó sin adornos. Me quedé pequeño, privado de facultades. La palabra se escondía en rincones a los que no sabía llegar. La visión jugaba a las escondidas. Y mi yo de siempre parecía mirar desde afuera, como si hubiese salido de mí para verme desde el techo. No era místico; era aturdimiento con receta. Una resaca neurológica con eco.<br>",
      "<b>Carpe diem, pero de verdad.</b><br> Hasta entonces, el “vive el presente” me sonaba a taza de regalo. Lo decía y asentía, pero vivía encajando horarios, conteniendo respiraciones, acumulando tareas “para mañana”. Después del ictus, el presente dejó de ser una opción estética y se volvió la única herramienta en la caja. Nada de planes largos, nada de “ya lo haré cuando…”. Tocó respirar, aguantar, aceptar. Y, en ese hacer humilde, apareció una claridad incómoda: lo urgente se había comido a lo importante. Y lo importante era recomponerme.No como gesto egoísta, sino como supervivencia. Los primeros pasos los di acompañado —gracias, Mamen—, pero enseguida vi que hay tramos intransferibles. No puedes delegar tu respiración ni alquilar tus nuevas neuronas. La recuperación es como aprender a escribir con la mano izquierda cuando toda la vida fuiste diestro: nadie puede mover por ti el lápiz.<br>",
      "<b>Manual de convivencia con aves internas.</b><br> La primera reacción fue pelear. Gritarles. Ahuyentarlas con argumentos y bronca. Ya imaginarás el resultado: más pájaros. Hasta que bajé los hombros y probé otra cosa: tolerarlas. Si una se posa, la dejo. Si pregunta por qué insisto, le respondo: “Porque sí, porque hoy puedo”. Si me susurra que no llegaré, le ofrezco un asiento. La gaviota se cree invitada de honor; en realidad es un figurante.Tolerar no es rendirse. Es aceptar el paisaje. Es saber que hay pájaros, viento, olas y, a ratos, calma. Ese gesto, el de no perseguir, hace algo sutil: les quita protagonismo. A veces se van solas cuando no las miro. O se quedan sin fuerza cuando les retiro el pan emocional que mastican: culpa, rumiación, exigencia.No lo aprendí de un día. Hubo recaídas en el viejo deporte de autofustigarse. Hubo mañanas de ira sin dirección, tardes de tristeza sin causa clara. Y hubo noches enteras negociando con el sueño. Pero en medio del ruido, la práctica es la misma: volver. A la respiración, al cuerpo, a lo que estoy haciendo. A lo pequeño. A lo que sí puedo mover hoy con mis manos.",
      "<b>Los nombres que se escapan.</b><br> Hay pérdidas que no se ven, pero duelen. Olvidar un nombre de alguien querido es una bofetada silenciosa. Me he puesto rojo más de una vez. No es desinterés; es la etiqueta que no aparece en el archivo. Sé la historia, reconozco la risa, recuerdo la calle donde nos despedimos… pero la palabra exacta no llega. Antes me castigaba. Ahora respiro. Pido ayuda. A veces lo convierto en broma para quitar hierro. Y sigo.Aprendí a soltar cierta solemnidad. Lo que soy no es mi base de datos. No soy menos porque mi cerebro haya cambiado de cableado. Soy esta versión que se recompone como puede, con torpeza y tesón. Y si alguien quiere acompañar este proceso, bienvenido. Si no, también está bien. Cada cual con su propio archivo de ausencias.<br>",
      "<b>Kintsugi: manual para cerámica humana.</b><br> Escuché una vez a un conferenciante llamado Yokoi Kenji Díaz y me fascinó la analogía del Kintsugi aplicada a mi vida. La imagen me atravesó: reparar lo roto con oro, no para ocultar la fractura sino para subrayarla. Al principio solo era una metáfora bonita. Luego se volvió guía. Mis grietas no necesitan maquillaje; piden respeto, cuidado, paciencia. El oro no sale de una mina: lo fabricamos en casa.¿De qué está hecho ese oro? De la constancia de Mamen, que tiene algo de ancla y algo de vela. De la luz limpia de Sofía, que no discute con las gaviotas, las mira y sigue jugando. De las manos que me sostuvieron cuando los pasos eran cortos, de los silencios que me permitieron llorar sin prisa, de mis torpezas que ahora escribo sin esconderlas tanto. Y, también, del humor. Porque si me tomo demasiado en serio, vuelvo a lanzar pan.Ser Kintsugi no es romantizar la herida. Es aceptar que nunca volveré a ser exactamente el de antes y que eso no es una tragedia ni un triunfo, es un hecho. A veces la pieza recompuesta es más funcional que la original. A veces no. Pero en ambos casos hay belleza en la continuidad. Sigo siendo yo, con soldaduras visibles.<br>",
      "<b>Vacaciones largas.</b><br> Llamo así a esta etapa: vacaciones largas. No porque no haga nada, sino porque he retirado el reloj que llevaba pegado a la piel. Hago lo que me gusta: software y escritura. Dos oficios de paciencia. Dos maneras de hablar con el mundo sin voz alzada. Codeo con parsimonia, borro más de lo que escribo, celebro cuando un bug se arregla porque dejé de mirarlo un rato. Y en el papel practico lo contrario de la grandilocuencia: frases respirables, ideas que no necesitan aplauso.Estoy vivo y, sorpresa, disfruto. A pesar de las gaviotas. O gracias a ellas. Me empujaron a cambiar el ángulo de la cámara. Hoy la alegría no grita; hace señas.<br>",
      "<b>El capitán que no era yo.</b><br> En las primeras notas de este texto quise disfrazar mi historia de “Moby Dick”. Me hice Ahab, obsesivo, con la ballena por delante, furioso. Me quedaba bien el gesto; a la obsesión siempre le sienta bien el maquillaje de la épica. Pero mentía. No era Ahab. Si acaso era Ismael, narrador medio a la intemperie, convidado de piedra del desastre ajeno y propio. La ballena es la naturaleza, implacable, neutral, sin intención de lastimar ni de cuidar. Y el capitán verdadero era mi obsesión por controlarlo todo. Una obsesión corrosiva que convertía cualquier cosa en combustible para la ira.Soltar el arponero interno me dejó liviano. No hay criatura a batir. Hay un mar que aprender. Y yo, un aprendiz tardío, que acepta que hay corrientes y calmas, que un día navegas recto y al siguiente haces eses. Que la brújula sirve, sí, pero también la intuición, el olor del aire, el tacto de la madera. Que el mapa ayuda, pero el mar no firma contratos.<br>",
      "<b>Anatomía de un día simple.</b><br> Me despierto. Escucho si hay gaviotas. Suelen llegar temprano, como repartidor con prisa. Pongo el café. Abro el portátil o el cuaderno, según toque. Hago una lista corta, tres cosas, no las diez de antes. Camino un poco. Presto a mis músculos la atención que antes le daba a un informe. Como sin pantallas porque el brillo azul roba sueño y concentración. Y si la vergüenza viene ,por un lapsus, por un olvido, la siento pasar. Vergüenza en japonés suena a haji, palabra que aprendí en algún vídeo, y que también se transforma cuando la compartes. Cuando uno se queda solo, se agranda. Cuando la dices en alto, se achica.Por la tarde me regalo un rato de nada. Nada literal: ventanas abiertas, aire, mirar. La red neuronal por defecto, me niego a llamarla así en voz alta, se calla cuando estoy de verdad en lo que estoy. No descubro pólvora; descubro que tengo manos. Las uso. Me siento útil, aunque el mundo no lo mida.<br>",
      "<b>Pan para menos pájaros.</b><br> He aprendido qué comen mis gaviotas: Darle vueltas a todo: los “debería…”.La culpa: “no hago suficiente” o “no como toca”.La prisa: confundir urgencia con importancia. El perfeccionismo: si exijo la frase perfecta, no escribo; si espero el momento perfecto, no empiezo.Cuando sé qué comen, puedo dejar de darles pan por un rato.Cambio pan por otra cosa: respiración. Parece banal, pero es ingeniería fina. Tres respiraciones lentas y la cabeza se abre un pasillo. También funciona el movimiento: caminar quince minutos resetea asuntos que yo creía filosóficos y eran, en realidad, eléctricos. Y está la conversación sincera: decir “hoy me siento pequeño” y ver que nadie se muere por escuchar eso. El miedo se alimenta de aislamientos. El amor, en todas sus versiones, corta el circuito del estrés. Lo he visto en mí y en otros. No necesito diagramas para creérmelo.<br>",
      "<b>Lo que puedo y lo que no.</b><br> No he vuelto a ser el de antes, y no aspiro a ese museo. Aspiro a ser funcional, que no es pequeño. Ser funcional es llegar a las citas con mis herramientas, a mi ritmo. Es responder a tiempo a mi cuerpo. Es saber que hay costes y que no soy un robot, aunque a veces el código me lo pida. Es aceptar que mi memoria juega distinto y que puedo compensarlo con afecto, con humor, con recordatorios más sensatos.La paciencia es el músculo central. No se pone fuerte en un día. Se entrena con expectativas humanas, con descansos honestos, con celebraciones discretas. Si ayer anduve cien metros más sin miedo, hay fiesta. Si hoy recordé un nombre que llevaba semanas en huelga, lo apunto en una servilleta y sonrío.<br>",
      "<b>Relaciones como casa.</b><br> Me lo repito: no hay recuperación sin red. Y no hablo de Wi‑Fi, hablo de manos. Lo han demostrado estudios y abuelas. El bienestar se sostiene cuando alguien te mira a los ojos y te cree. Cuando puedes decir “no puedo con esto” y que nadie te lance un discurso motivacional, sino un vaso de agua. En lo práctico, me organizo para cuidar esas relaciones. Mensajes breves, visitas pequeñas, promesas que sí puedo cumplir. El amor cotidiano es la soldadura que no se ve, pero sostiene el cuenco.Con Mamen y Sofía tengo un hogar que no depende del metraje. Son el oro de mi Kintsugi. Mamen es ancla y vela: sujeta y empuja según vea el viento. Sofía es luz limpia: no pregunta a la tormenta por qué truena; busca charcos. En los días peores, su presencia basta para que no suelte los remos. Saber que hay alguien en la orilla esperando cambia la forma de remar.<br>",
      "<b>La economía del sentido.</b><br>å Antes yo medía mi valor con métricas externas: facturas, entregas, correos respondidos a la hora, kilómetros al volante. Hoy uso otras: horas bien dormidas, líneas de código que no rompen nada, páginas que cuentan la verdad sin maquillaje, conversaciones donde escucho de verdad. No soy un millón de nada. Soy lo que doy y lo que cuido. El resto es envoltorio. Y no es que me haya vuelto santurrón; es que el cuerpo te pide coherencia o te la cobra.<br>",
      "<b>El taller de las dos mentes.</b><br> Hay días en que me noto con el hemisferio izquierdo al volante: quiere control, certezas, todo medible. Lo dejo trabajar hasta que se pone mandón. Entonces llamo al derecho: imaginación, música, escribir sin coma perfecta, cocinar, mirar sombras. No se trata de pelear, sino de que conversen. Cuando uno etiqueta y el otro observa, todo encaja mejor. Mi mente no es un despacho con jefe; es un taller. Si cada herramienta hace lo suyo, las gaviotas se aburren.<br>",
      "<b>El cuerpo como aliado.</b><br> Si no muevo el cuerpo, todo se pone cuesta arriba. No me van los héroes del gimnasio; me valen caminatas, algo de fuerza con prudencia, estirar la espalda, respirar hondo con el sol en la cara. El músculo tiene una relación secreta con la autoestima. No por estética, por función. Sentirme capaz en lo pequeño me vacuna contra el catastrofismo.El sueño, ese viejo enemigo, es ahora un contrato. Pantallas lejos a la noche, cenas que no pongan a trabajar al estómago cuando el cerebro necesita su turno. Cuando duermo, las gaviotas se callan. O al menos cantan en otra playa.<br>",
      "<b>Aprender a perder y a seguir.</b><br> He cambiado mi relación con el error. Antes un fallo me definía; ahora me informa. Si me equivoco, no soy “un fracasado”: soy humano en tiempo real. Si pego una etiqueta cruel, activo en mí una cadena que me bloquea justo la pieza del cerebro que aprende. La torpeza se recicla mejor con ternura que con látigo. Y no hablo de autoengaño: hablo de hablarse como a alguien que quieres que mejore.El miedo también tiene su sitio. No es enemigo, es alarma. Le pongo nombre, respiro tres veces, doy un paso pequeño aunque tiemble. Una acción diminuta cambia el enfoque más que cien vueltas en la cama.<br>",
      "<b>La utilidad de lo pequeño.</b><br> Mi día está lleno de cosas que antes despreciaba por “poco productivas”: tender la ropa, fregar un plato con atención, ordenar un cajón (sí, el desastre aquel), barrer migas sin correr. Esas mini tareas son mis ensayos de presencia. En ellas las gaviotas bostezan. Las obsesiones grandes pierden glamour cuando estás buscando una pinza bajo la mesa.<br>",
      "<b>Deudas saldadas con el yo de antes.</b><br> A veces me acuerdo de aquel que corría por la agenda como si le pagaran por llegar antes a ninguna parte. Le guardo cariño. Hizo lo que pudo con la brújula que llevaba. Si pudiera hablarle, le diría: “Baja el hombro. Come sin móvil. Deja de perseguir ballenas. Nadie te va a dar un premio por no parar”. No lo juzgo. Lo abrazo. También él era yo.<br>",
      "<b>La costa.</b> Hay una imagen que me calma: sé que hay alguien en la costa esperándome. No con pancartas, con paciencia. Esa certeza basta en días de mar picado. No hace falta que el horizonte se despeje para seguir remando. A veces la orilla aparece de golpe, a la vuelta de una ola. Otras veces solo ves espuma. No importa. Sigo.<br>",
      "<b>Epílogo de vuelo rasante.</b><br> Si te preguntas si se van las gaviotas, te digo la verdad: no. Aprenden modales si tú aprendes los tuyos. Dejan de ser jefas cuando les cambias la dieta. Hacen menos ruido cuando no les montas un teatro. A veces, incluso, me hacen compañía. Me recuerdan que soy humano, que no mando en todo, que la belleza también hace sombra.Esto no es un manual ni una moraleja. Es un cuaderno de campo. Hoy, mientras escribo, una pasa por encima y me desconcentra. Le guiño el ojo. Vuelvo a la frase. Pienso en Mamen, en Sofía, en el oro doméstico que sostiene mis grietas. Pienso en mis “vacaciones largas” como en una escuela lenta donde la asignatura es aprender a estar. Y en que el mar no entiende de cronogramas, pero respeta a los que reman.Sigo. No sé si mañana escribiré mejor o peor. No sé si recordaré tu nombre a la primera. No sé si el código compilará sin caprichos. Sí sé que hoy lo intento, con ternura y con método. Que cambio pan por presencia. Que recojo lo que puedo. Que miro arriba menos. Y que, cuando vuelvan en bandada, abriré la ventana y me sentaré a su lado, dispuesto a escucharlas un minuto, antes de volver a mi vida.Porque eso es: volver. A la vida que tengo ahora, con gaviotas incluidas. Y quizá, solo quizá, ahí resida la versión más honesta de mí.<br>",
      "<b>Historia abierta.</b><br> Dejo estas líneas sin cierre hermético. No me fío de los finales perfectos. Prefiero la pregunta que me acompaña últimamente: ¿qué pequeño gesto de hoy, humilde y repetible, alimenta menos a mis gaviotas y más a mi vida? Si mañana descubro otro, lo sumo. Y si se me olvida, lo vuelvo a aprender. Así, en bucle amable, como quien barre arena en la orilla sabiendo que la marea volverá."
      ]
  },
  {
    "id": 4,
    "titulo": "Próximamente",
    "fecha": "2024-12-05",
    "autor": "Javier Tamarit",
    "imagen": "img/brain_marca_agua.avif",
    "extracto": "Lorem ipsum dolor sit amet consectetur adipisicing elit. Harum ad fugiat tempore dolore rerum, numquam neque, iure voluptatem tempora dolorem tenetur dolorum ratione deserunt, aperiam dignissimos quibusdam",
    "contenido": [
      "Lorem ipsum dolor sit amet consectetur adipisicing elit. Harum ad fugiat tempore dolore rerum, numquam neque, iure voluptatem tempora dolorem tenetur dolorum ratione deserunt, aperiam dignissimos quibusdam"
    ]
  }
  ]
}
